{
  "rib": {
    "tips": [
      "RIB может быть как тендером для суперяхты, так и самостоятельным прогулочным катером для быстрых морских выходов. Если основная цель — водные виды спорта и скоростные прогулки, берите модели с более мощными моторами; если это тендер — обратите внимание на грузоподъёмность и удобство посадки.",
      "Смотрите на материал корпуса и баллонов",
      "Лучшие RIB строятся на базе жёсткого корпуса из алюминия или стеклопластика, а баллоны выполняются из Hypalon (гораздо долговечнее PVC). Это влияет не только на срок службы, но и на ликвидность при перепродаже.",
      "Учтите морскую дальность и запас топлива",
      "Многие RIB рассчитаны на короткие выходы вдоль побережья. Если вы планируете длинные маршруты — выбирайте увеличенные баки, двойную систему двигателей и навигацию высокого уровня.",
      "Несмотря на утилитарность RIB, современные премиальные бренды (например, Sacs, Technohull, Brig Eagle) предлагают версии с солярием, мини-каюрой, мокрой кухней и аудиосистемой. Стоит заранее продумать, нужен ли вам комфорт “day cruiser” или минимализм тендера.",
      "Основное преимущество RIB — высокая устойчивость и непотопляемость. Для семейных прогулок выбирайте модели с глубоким V-образным корпусом: он мягче проходит волну и обеспечивает максимальную стабильность даже на скорости."
    ],
    "links": [
      {
        "label": "brigboats.com — Eagle8",
        "href": "https://brigboats.com/boat/eagle8/"
      },
      {
        "label": "zodiac-nautic.com — X 10Cc",
        "href": "https://www.zodiac-nautic.com/en/boats/x-10cc/"
      },
      {
        "label": "nuovajollymarine.com — Nj 850 Xl",
        "href": "https://www.nuovajollymarine.com/en/nj-850-xl/"
      },
      {
        "label": "marlinboat.it — Marlin 850 Hd Pro Gt",
        "href": "https://www.marlinboat.it/en/products/marlin-850-hd-pro-gt/"
      },
      {
        "label": "salpa.com — Sun 26",
        "href": "https://www.salpa.com/en/inflatable-boats/sun-26/"
      }
    ]
  },
  "daysailer": {
    "tips": [
      "Определите приоритет — спорт или удовольствие",
      "Daysailer может быть гоночным (с минимальным интерьером и лёгкой оснасткой) или комфортным прогулочным (с просторным кокпитом и возможностью разместить гостей). Решите, что для вас важнее — скорость и динамика или комфорт и лёгкость управления.",
      "Многие премиальные верфи (например, J/Boats, Saffier, Beneteau First) проектируют Daysailer так, чтобы ими можно было управлять одному человеку. Обратите внимание на расположение шкот и автоматический стаксель — это ключ к лёгким и безопасным выходам даже без экипажа.",
      "Daysailer часто выбирают именно за мобильность: такие яхты можно хранить на трейлере и спускать на воду за считанные минуты. Если у вас нет постоянного места в марине — ищите модели с облегчённым корпусом и опускающимся килем.",
      "Производители часто предлагают базовый комплект парусов, но на ходовые качества огромную роль играет апгрейд до карбонового рангоута, крутильного стакселя и парусов из laminate или 3Di. Это инвестиция, которая ощутимо меняет ощущения от яхты.",
      "Daysailer — это не только парус, но и стиль жизни. Если вы любите устраивать короткие морские пикники, обратите внимание на кокпит: нужны ли мягкие подушки, столик, аудиосистема. Многие современные модели соединяют эстетику классики (тиковая палуба, лаковые элементы) с функциональностью day-boat."
    ],
    "links": [
      {
        "label": "swallowyachts.com — Baycruiser 21",
        "href": "https://swallowyachts.com/portfolio/baycruiser-21/"
      },
      {
        "label": "airaboats.nl — Aira 22",
        "href": "https://airaboats.nl/en/aira-22/"
      },
      {
        "label": "beneteau.com — First 24",
        "href": "https://www.beneteau.com/first/first-24"
      },
      {
        "label": "tofinou.com — Tofinou 7 9 Lelegance Electrique",
        "href": "https://tofinou.com/tofinou-7-9-lelegance-electrique/"
      },
      {
        "label": "saffieryachts.com — Saffier Se 27 Leisure",
        "href": "https://saffieryachts.com/models/saffier-se-27-leisure/"
      }
    ]
  },
  "motorboat": {
    "tips": [
      "Motorboat может быть спортивным катером для быстрых выходов, прогулочной лодкой для семьи или универсальной платформой для водных видов спорта. От этого зависят и компоновка, и мощность двигателей, и даже уровень комфорта на борту.",
      "Выбор между подвесным и стационарным мотором",
      "Подвесные двигатели проще в обслуживании и дают отличную динамику, но занимают место на транце. Стационарные дизели обеспечивают большую дальность хода, экономичность и низкий центр тяжести — идеальны для долгих маршрутов.",
      "Топливная эффективность и крейсерская скорость",
      "Не гонитесь только за максимальными л.с. — важно, при какой скорости лодка идёт максимально эффективно. Премиальные верфи (Frauscher, Chris-Craft, Axopar) предлагают модели с оптимальным соотношением мощности и экономичности, что напрямую влияет на расходы.",
      "Если вы часто выходите компанией, обратите внимание на просторный кокпит с диванами и возможностью трансформации в зону отдыха. Для спортивного формата лучше подходят модели с центральной консолью (Center Console).",
      "Репутация верфи и дилера играет огромную роль. Motorboat премиальных брендов дольше сохраняют стоимость и легче продаются на вторичном рынке. Обязательно уточняйте доступность сервисных центров и оригинальных запчастей в вашем регионе."
    ],
    "links": [
      {
        "label": "frauscherboats.com — 1212 Ghost Air",
        "href": "https://www.frauscherboats.com/en/boat/1212-ghost-air/"
      },
      {
        "label": "j-craftboats.com — Torpedo",
        "href": "https://j-craftboats.com/torpedo"
      },
      {
        "label": "bavariayachts.com — Highlights",
        "href": "https://www.bavariayachts.com/motor-boats/sr35/highlights/"
      },
      {
        "label": "astondoa.com — 377 Coupe",
        "href": "https://astondoa.com/coupe/377-coupe/"
      },
      {
        "label": "fairline.com — 33",
        "href": "https://fairline.com/yachts/f-line/33/"
      }
    ]
  },
  "motor_yacht": {
    "tips": [
      "Motor Yacht может быть Flybridge, Sportbridge, Hardtop или Open. Flybridge даёт больше пространства для отдыха на верхней палубе, Hardtop подойдёт для тех, кто любит скорость и стиль, а Open — для коротких ярких выходов с друзьями.",
      "На моторной яхте ключевое значение имеет компоновка: сколько кают и в каком формате (VIP, мастер, twin). Семейному владельцу важны отдельные зоны для гостей и экипажа, а для «парного» использования можно выбрать более простую планировку с акцентом на просторный салон.",
      "Обратите внимание на форму корпуса (V-shape для скорости и мягкого хода, semi-displacement для дальности). Система стабилизации (фин- или гироскопические стабилизаторы) серьёзно повышает комфорт на волне.",
      "Современные моторные яхты оснащаются как традиционными дизелями, так и гибридными системами. Важно понимать: высокие скорости требуют колоссального расхода топлива. Если вы планируете длительные переходы — выбирайте модели с оптимизированным крейсерским расходом.",
      "В сегменте Motor Yacht бренд играет огромную роль. Azimut, Sunseeker, Princess, Ferretti, Sanlorenzo — это не только комфорт, но и инвестиция. Яхта от известной верфи легче продаётся, дольше сохраняет цену и повышает статус владельца."
    ],
    "links": [
      {
        "label": "itama-yacht.com — Itama 62Rs",
        "href": "https://www.itama-yacht.com/en-us/Model/p/7-105-157-PUB/n/Itama-62RS"
      },
      {
        "label": "bluegame.it — Bgx 63",
        "href": "https://bluegame.it/yacht/bgx-range/bgx-63/"
      },
      {
        "label": "azimutyachts.com — Magellano 60",
        "href": "https://azimutyachts.com/en/magellano-series/magellano-60/"
      },
      {
        "label": "breedendam.com — Mtb Sixzero Flybridge",
        "href": "https://www.breedendam.com/yachts/mtb-sixzero-flybridge/"
      },
      {
        "label": "sacsmarine.com — Rebel 50G",
        "href": "https://sacsmarine.com/en/collection/rebel/rebel-50g/"
      }
    ]
  },
  "weekender": {
    "tips": [
      "Weekender должен иметь минимум удобств для проживания: каюта с полноценной кроватью, санузел и компактная камбузная зона. Обратите внимание на высоту потолков и вентиляцию — это сильно влияет на ощущение уюта на борту.",
      "Баланс между скоростью и удобством",
      "Weekender может быть как быстрым катером (Frauscher, Axopar, Fjord), так и мини-яхтой с акцентом на комфорт (Sealine, Nimbus, Beneteau GT). Определитесь, что важнее: быстро добраться до бухты или спокойно провести выходные в марине.",
      "Weekender чаще всего 8–12 метров. Такой размер ещё позволяет самостоятельно управлять лодкой без экипажа, но уже даёт возможность комфортно разместить семью или пару гостей. Проверьте, подходит ли выбранная длина под вашу марину.",
      "Ищите трансформируемые зоны: диваны, которые превращаются в солярий, откидные борта, выдвижные столики. Эти решения превращают лодку из «транспортного средства» в полноценное пространство для отдыха.",
      "Для двухдневных выходов важен запас топлива и воды, а также наличие кондиционера/отопления (особенно если планируются ночёвки вне марины). Хороший Weekender — это всегда компромисс между компактностью и возможностью быть «маленькой яхтой»."
    ],
    "links": [
      {
        "label": "beneteau.com — Oceanis 301",
        "href": "https://www.beneteau.com/en-us/oceanis/oceanis-301?utm_source=chatgpt.com"
      },
      {
        "label": "jeanneau.com — 694 Sun Fast 30 One Design",
        "href": "https://www.jeanneau.com/boats/sailboat/1-sun-fast/694-sun-fast-30-one-design"
      },
      {
        "label": "sunbeam-yachts.com — Sunbeam 32 1",
        "href": "https://www.sunbeam-yachts.com/en/yachts/sunbeam-32-1/"
      },
      {
        "label": "bavariayachts.com — Highlights",
        "href": "https://www.bavariayachts.com/sailing-yachts/cruiser-34/highlights/"
      },
      {
        "label": "hanseyachts.com — Hanse 315",
        "href": "https://hanseyachts.com/es/yates-de-vela/hanse-315/"
      }
    ]
  },
  "sail_boat": {
    "tips": [
      "Sailboat может быть гоночным (легкий, минимализм ради скорости) или крейсерским (удобный интерьер, автономность). Важно решить, ищете ли вы спортивные ощущения или комфортные плавания на недели и месяцы.",
      "Для коротких выходов достаточно одной-двух кают, но если вы планируете дальние круизы, стоит рассмотреть яхты с несколькими каютами, просторной камбузной зоной и полноценным навигационным постом.",
      "Материал мачты и парусов напрямую влияет на характеристики яхты. Алюминиевый рангоут дешевле и проще, карбоновый — легче и эффективнее. Для семейного использования удобнее рулевые системы с автопилотом и закруткой парусов.",
      "Глубокий киль и правильная форма корпуса повышают устойчивость и позволяют безопасно идти в свежий ветер. Для тех, кто планирует океанские переходы, важны дублирующие системы: второй штурвал, резервные паруса, аварийные средства связи.",
      "У Sailboat репутация верфи имеет особое значение. Beneteau, Jeanneau, Hallberg-Rassy, Swan, Oyster — эти имена гарантируют качество, высокий спрос на вторичном рынке и хорошую поддержку владельцев."
    ],
    "links": [
      {
        "label": "grandsoleil.net — Gs Blue",
        "href": "https://www.grandsoleil.net/model/gs-blue/"
      },
      {
        "label": "dufour-yachts.com — Dufour 37",
        "href": "https://www.dufour-yachts.com/fr/yachts-de-luxe/dufour-37/"
      },
      {
        "label": "bavariayachts.com — Highlights",
        "href": "https://www.bavariayachts.com/sailing-yachts/c38/highlights/"
      },
      {
        "label": "hanseyachts.com — Hanse 360 St",
        "href": "https://hanseyachts.com/es/yates-de-vela/hanse-360-st/"
      }
    ]
  },
  "sailing_yachts": {
    "tips": [
      "Sailing Yacht может быть гоночной (перформанс-крейсер, как Swan или Solaris) или чисто крейсерской (Hallberg-Rassy, Oyster, Amel). Первые дают скорость и азарт, вторые — максимальную автономность и комфорт на длинных переходах.",
      "На яхтах этого класса важно учитывать не только гостевые каюты, но и отдельную зону для экипажа. Это ключевой фактор, если яхта используется в режиме “white-glove service” — с капитаном, стюардессой и шеф-поваром.",
      "Алюминий и сталь лучше подходят для экспедиционных яхт и глобальных маршрутов. Карбон — для тех, кто ценит скорость и лёгкость. Современные премиальные верфи комбинируют материалы, снижая вес без потери прочности.",
      "Для яхт от 20 м и выше важны гидравлические системы управления парусами, электрические лебёдки и закрутки. Они позволяют сократить количество экипажа и делают управление возможным даже при семейных выходах.",
      "В сегменте Sailing Yachts выбор верфи определяет и статус, и стоимость перепродажи. Oyster, Swan, Baltic, Perini Navi, Royal Huisman — это марки, которые в индустрии ассоциируются с надёжностью, инновациями и престижем."
    ],
    "links": [
      {
        "label": "hanseyachts.com — Hanse 510",
        "href": "https://hanseyachts.com/es/yates-de-vela/hanse-510/"
      },
      {
        "label": "bavariayachts.com — Highlights",
        "href": "https://www.bavariayachts.com/sailing-yachts/c50/highlights/"
      },
      {
        "label": "dufour-yachts.com — Dufour 54 Sailboat",
        "href": "https://www.dufour-yachts.com/en/luxury-yachts/dufour-54-sailboat/"
      },
      {
        "label": "iceyachts.it — Ice 53 St",
        "href": "https://www.iceyachts.it/ice-53-st/?lang=en"
      },
      {
        "label": "solarisyachts.com — 55",
        "href": "https://www.solarisyachts.com/en/yachts/55/"
      }
    ]
  },
  "motor_catamaran": {
    "tips": [
      "Устойчивость и комфорт на волне",
      "Два корпуса обеспечивают гораздо меньшую качку по сравнению с монокорпусом. Для семей и долгих круизов это ключевое преимущество — особенно если на борту бывают дети или гости, склонные к морской болезни.",
      "Motor Catamaran при той же длине значительно просторнее моторной яхты. На 15–20 метрах вы получаете салоны и каюты, сравнимые по площади с 25-метровой моторной яхтой. Обратите внимание на ширину салона и открытые зоны (flybridge, foredeck lounge).",
      "Два корпуса создают меньшее сопротивление, поэтому катамараны тратят меньше топлива на крейсерской скорости. Многие модели (Sunreef, Lagoon Power, Fountaine Pajot) предлагают трансокеанскую автономность.",
      "Осадка и доступность мест стоянки",
      "Небольшая осадка позволяет заходить в лагуны и бухты, недоступные традиционным яхтам. Это особенно важно в Карибах, Средиземноморье и Юго-Восточной Азии. Если планируете стоянку в маринах Европы — заранее уточните ширину места, так как катамаран требует большего пространства.",
      "Motor Catamaran — тренд последних лет. Бренды Sunreef и Lagoon стали настоящими иконами сегмента, а спрос на них постоянно растёт. Владение моторным катамараном подчёркивает современный стиль жизни: это выбор ценителей пространства и эффективности."
    ],
    "links": [
      {
        "label": "bali-catamarans.com — Bali Catspace My",
        "href": "https://www.bali-catamarans.com/en/catamarans/bali-catspace-my/"
      },
      {
        "label": "dufour-catamarans.es — Cervetti Catamaran 44 Power",
        "href": "https://dufour-catamarans.es/ap-product/cervetti-catamaran-44-power/"
      },
      {
        "label": "sunreef-catamarans.com — 60 Sunreef Power Electric",
        "href": "https://sunreef-catamarans.com/en/60-sunreef-power-electric/"
      },
      {
        "label": "horizonyacht.com — Pc60",
        "href": "https://horizonyacht.com/models/pc/pc60"
      },
      {
        "label": "motoryachts-fountaine-pajot.com — Catamaran A Motor Power 67",
        "href": "https://www.motoryachts-fountaine-pajot.com/es/catamaranes-a-motor/catamaran-a-motor-power-67/"
      }
    ]
  },
  "sailing_catamaran": {
    "tips": [
      "Пространство и комфорт как на вилле",
      "Катамаран даёт огромный выигрыш по ширине: салон и кокпит объединяются в единую открытую зону, а на носу — просторный лаунж или сетки для отдыха. На яхте 15 м вы получаете жилое пространство, сравнимое с моторной яхтой 25 м.",
      "Два корпуса минимизируют крен и качку. Для многих это ключевой фактор: на катамаране комфортно даже в свежую погоду, а дети и гости меньше устают от морской болезни.",
      "Большие баки, солнечные панели и генераторы позволяют неделями находиться автономно. Sailing Catamaran идеально подходит для Карибов, Индийского океана или кругосветных маршрутов.",
      "Современные катамараны (Lagoon, Fountaine Pajot, Sunreef, Bali) проектируются так, чтобы ими могли управлять 1–2 человека. Автоматические закрутки, электрические лебёдки и дублирующие посты управления упрощают работу с парусами.",
      "Парусные катамараны — самый востребованный формат в чартере. Если вы думаете о доходе от яхты, этот класс обеспечивает высокий уровень бронирований и долгосрочную ликвидность. На вторичном рынке катамараны известных верфей продаются заметно быстрее, чем монокорпусные парусники."
    ],
    "links": [
      {
        "label": "dufour-catamarans.es — Dufour Catamaran 48 Sail",
        "href": "https://dufour-catamarans.es/ap-product/dufour-catamaran-48-sail/"
      },
      {
        "label": "catana.com — Ocean Class",
        "href": "https://www.catana.com/en/catamarans/ocean-class/"
      },
      {
        "label": "excess-catamarans.com — Excess 14",
        "href": "https://www.excess-catamarans.com/our-catamarans/excess-14"
      },
      {
        "label": "catamarans-fountaine-pajot.com — Catamaran Aura 51",
        "href": "https://www.catamarans-fountaine-pajot.com/es/catamaranes-a-vela/catamaran-aura-51/"
      },
      {
        "label": "catamarans-lagoon.com — Lagoon 60",
        "href": "https://www.catamarans-lagoon.com/boats/lagoon-60"
      }
    ]
  },
  "luxury_catamaran": {
    "tips": [
      "За счёт двух корпусов Luxury Catamaran даёт площадь, сравнимую с 40–50-метровой моторной яхтой, при длине 25–30 м. Здесь можно разместить мастер-сьют с панорамными окнами, джакузи на флайбридже, полноценный бар и лаунж-зоны.",
      "Философия — комфорт, а не скорость",
      "Luxury Catamaran не предназначен для гонок: его главная ценность — абсолютная стабильность, тишина и релакс. На таких яхтах часто применяют гибридные или полностью электрические двигатели (Sunreef Eco), чтобы акцентировать экологичность и тишину.",
      "В люксовом сегменте каждая деталь важна: интерьер делается под владельца (мрамор, редкие породы дерева, дизайнерская мебель). Верфи Sunreef, Lagoon Seventy, McConaghy, Silent Yachts дают возможность превратить яхту в уникальный арт-объект.",
      "На Luxury Catamaran обычно работает команда: капитан, шеф-повар, стюардесса, иногда инструктор по дайвингу или личный тренер. Важно предусмотреть отдельные каюты экипажа и маршруты передвижения персонала для максимальной приватности гостей.",
      "Владение Luxury Catamaran подчёркивает современный стиль жизни: выбор пространства, комфорта и экологичных технологий. На вторичном рынке такие яхты особенно востребованы для чартеров премиум-уровня (Карибы, Французская Полинезия, Мальдивы), что делает их привлекательными и как инвестицию."
    ],
    "links": [
      {
        "label": "catamarans-lagoon.com — Seventy 8",
        "href": "https://www.catamarans-lagoon.com/boats/seventy-8"
      },
      {
        "label": "sunreef-catamarans.com — 80 Sunreef Power Electric",
        "href": "https://sunreef-catamarans.com/en/80-sunreef-power-electric/"
      },
      {
        "label": "horizonyacht.com — Pc74",
        "href": "https://horizonyacht.com/models/pc/pc74"
      },
      {
        "label": "motoryachts-fountaine-pajot.com — Catamaran A Motor Power 80",
        "href": "https://www.motoryachts-fountaine-pajot.com/es/catamaranes-a-motor/catamaran-a-motor-power-80/"
      },
      {
        "label": "extrayachts.com — X 30",
        "href": "https://www.extrayachts.com/villa/x-30/"
      }
    ]
  },
  "luxury_catamaran.1": {
    "tips": [],
    "links": [
      {
        "label": "catamarans-lagoon.com — Eighty 2",
        "href": "https://www.catamarans-lagoon.com/boats/eighty-2"
      },
      {
        "label": "sunreef-superyachts.com — Sunreef 100",
        "href": "https://sunreef-superyachts.com/en/sunreef-100/?_gl=1*1s2um6p*_gcl_au*OTUwMjAzNTM5LjE3MzkzOTcxNDI.*_ga*MTAxMTgzMDI1My4xNzM5Mzk3MTQy*_ga_Q0NQST6TTQ*MTczOTU0NTY2NC4yLjEuMTczOTU0NTY3My41MS4wLjA"
      },
      {
        "label": "iceyachts.it — Ice Cat Seventytwo",
        "href": "https://www.iceyachts.it/ice-cat-seventytwo/?lang=en"
      },
      {
        "label": "advancedyachts.com — Ac72 Model",
        "href": "https://advancedyachts.com/yachts/ac72/ac72-model/"
      },
      {
        "label": "mcconaghyboats.com — Panther 68",
        "href": "https://mcconaghyboats.com/yachts/panther-series/panther-68/"
      }
    ]
  },
  "motor_superyacht": {
    "tips": [
      "Superyacht может быть классической (с флайбриджем и несколькими палубами), спортивной (с динамичным силуэтом и скоростью до 30+ узлов) или экспедиционной (Explorer). Выбор зависит от того, планируете ли вы средиземноморские сезоны, океанские переходы или аренду в чартер.",
      "На суперъяхтах критично продумать разделение зон: мастер-сьют, VIP-каюты, гостевые и отдельная зона экипажа. Лучшие проекты обеспечивают полную приватность владельца, включая отдельную палубу или личный выход к пляж-клубу.",
      "В этом сегменте обращайте внимание на системы стабилизации, шумоизоляцию, автономность (до 5–6 тыс. морских миль). Новые модели используют гибридные установки, системы рекуперации энергии и умные системы управления.",
      "Superyacht требует экипаж от 6 до 15 человек. Подумайте заранее о стиле сервиса: fine dining с шеф-поваром, спа-зона с массажистом, спортивный инструктор. Это определяет и количество кают для экипажа, и функциональность служебных помещений.",
      "В сегменте Superyacht имя бренда играет ключевую роль: Benetti, Heesen, Sanlorenzo, CRN, Mangusta — это гарантия высокого статуса и надёжности. Такие яхты проще сдавать в чартер и легче продавать в будущем, чем малоизвестные кастом-проекты."
    ],
    "links": [
      {
        "label": "sanlorenzoyacht.com — Sp110.Asp",
        "href": "https://www.sanlorenzoyacht.com/uk/yacht/sp110.asp"
      },
      {
        "label": "pershing-yacht.com — Pershing Gtx116",
        "href": "https://www.pershing-yacht.com/en-us/Yachts/Model-gtx/p/6-307-464-PUB/n/Pershing-GTX116"
      },
      {
        "label": "palmerjohnson.com — 135",
        "href": "https://www.palmerjohnson.com/135"
      },
      {
        "label": "numarine.com — 30Xp",
        "href": "https://numarine.com/yachts/30xp"
      },
      {
        "label": "montecarloyachts.it — Mcy105",
        "href": "https://montecarloyachts.it/en/mcy105"
      }
    ]
  },
  "sailing_superyacht": {
    "tips": [
      "Определите баланс между спортом и комфортом",
      "Sailing Superyacht может быть создана для гонок (например, Wally или Baltic Yachts) либо для кругосветных экспедиций с максимальным комфортом (Perini Navi, Royal Huisman). Важно решить: вы хотите чувствовать азарт парусной регаты или иметь «плавающий бутик-отель».",
      "На суперъяхтах применяются карбоновые мачты высотой более 60 м, автоматические закрутки, гидравлические лебёдки. Это позволяет управлять огромными парусами относительно небольшим экипажем, сохраняя безопасность и эффективность.",
      "Sailing Superyacht совмещает дух яхтинга и уровень виллы класса люкс. Продумайте зонирование: мастер-сьют с панорамным видом, гостевые каюты с естественным светом, зоны для экипажа с отдельными маршрутами перемещения для максимальной приватности.",
      "Парусные суперъяхты способны проходить океаны, используя минимум топлива. Важно обращать внимание на гидродинамику корпуса, тип киля (fixed, lifting, swing) и систему стабилизации — они определяют возможности для глобальных маршрутов.",
      "В сегменте Sailing Superyacht имя бренда говорит само за себя: Perini Navi, Royal Huisman, Vitters, Alloy, Baltic — это иконы индустрии. Владение такой яхтой — не только комфорт и технологии, но и символ принадлежности к мировому яхтенному сообществу."
    ],
    "links": [
      {
        "label": "mishiyachts.com — Mishi102",
        "href": "https://www.mishiyachts.com/mishi102"
      },
      {
        "label": "solarisyachts.com — 111",
        "href": "https://www.solarisyachts.com/en/yachts/111/"
      },
      {
        "label": "yyachts.de — Y9",
        "href": "https://www.yyachts.de/en/y9/"
      },
      {
        "label": "wally.com — Wally Wallywind130 Project",
        "href": "https://www.wally.com/en-us/Fleet/Model/p/20-320-524-PUB/n/Wally-wallywind130-Project"
      },
      {
        "label": "mylius.it — Mylius Yacht M80",
        "href": "https://mylius.it/en/yacht/mylius-yacht-m80/"
      }
    ]
  },
  "megayacht": {
    "tips": [
      "В сегменте Megayacht не существует стандартных моделей: каждая яхта проектируется с нуля. Владельцу доступны десятки концепций — от экспедиционного ледового класса до футуристичных стеклянных дворцов (Lürssen, Feadship, Oceanco).",
      "Здесь важна не только планировка кают, но и философия: отдельная палуба владельца, спа-комплекс с бассейном и хаммамом, кинотеатр, вертолётная площадка, гараж для тендеров и субмарин. Всё зависит от стиля жизни владельца.",
      "Megayacht — это полигон для передовых решений: гибридные двигатели, системы рекуперации энергии, полная автоматизация, подводные обсерватории, зелёные технологии (солнечные панели, системы опреснения и очистки воздуха).",
      "Для яхт такого размера требуется экипаж от 20 до 50 человек. Важно предусмотреть их быт и маршруты перемещения: продуманная «crew flow» напрямую влияет на уровень сервиса и приватность владельца.",
      "В мире Megayacht ценятся имена верфей: Feadship, Lürssen, Oceanco, Benetti, Amels. Такие яхты становятся наследием семьи, символом статуса и частью мировой яхтенной истории. Их стоимость со временем часто не падает, а, наоборот, растёт благодаря уникальности."
    ],
    "links": [
      {
        "label": "benettiyachts.com — B Century 68M",
        "href": "https://benettiyachts.com/yachts/b-century/b-century-68m/"
      },
      {
        "label": "cantieridipisa.com — Saturno",
        "href": "https://www.cantieridipisa.com/models/saturno/"
      },
      {
        "label": "columbusyachts.it — Classic 120Mt",
        "href": "https://www.columbusyachts.it/classic/classic-120mt/"
      },
      {
        "label": "isayachts.com — Granturismo70",
        "href": "https://www.isayachts.com/design/granturismo70/"
      },
      {
        "label": "palmerjohnson.com — 210",
        "href": "https://www.palmerjohnson.com/210"
      }
    ]
  }
}